
--[[

    💬 Export from K1Dev => discord:[ !🧠K1Dev#2935 || ] 
	
    🐌 @Copyright K1Dev
    ☕ Thanks For Coffee Tips 

]]--

K1Dev = {}

K1Dev['สำหรับดึงค่าต่างๆ'] = 'esx_status'   --[[ โปรดใส่เส้นทางทรัพยากร ค่าสถานะของเชิฟเวอร์ท่านให้ถูกต้อง ]]


K1Dev['คำสั่งไว้เทส'] = {
    Enable      = true, --[[  เปิดใช้งานไหม ]]
    Command     = 'เทสค่า' --[[ คำสั่งในการใช้งาน ]]
}


--[[ การใช้งานทดสอบค่าต่างๆ ]]

--[[ 

/คำสั่งที่ท่านใช้งาน  เงื่อนไข ค่าที่ต้องการ จำนวน

ตัวอย่าง
 
/เทสค่า add stress 500000 or /เทสค่า remove stress 500000 or /เทสค่า set stress 500000

ในที่นี้คือการทดสอบค่า สมอง stress นั้นเอง 
]]